{"id":1546,"date":"2024-04-24T21:48:34","date_gmt":"2024-04-24T19:48:34","guid":{"rendered":"https:\/\/rossdelen.fastandstatic.com\/?page_id=1546"},"modified":"2024-04-24T21:48:35","modified_gmt":"2024-04-24T19:48:35","slug":"politica-de-tratamiento-de-datos-personales","status":"publish","type":"page","link":"https:\/\/rossdelen.fastandstatic.com\/politica-de-tratamiento-de-datos-personales\/","title":{"rendered":"Pol\u00edtica de tratamiento de datos personales"},"content":{"rendered":"\n<p>POL\u00cdTICA DE TRATAMIENTO DE DATOS PERSONALES<br>SOCIEDAD LABORATORIOS ROSS D\u00b4ELEN S.A.S<br>NIT 800.063.923-5<\/p>\n\n\n\n<p>INTRODUCCI\u00d3N<br>El presente documento establece las Pol\u00edticas de Tratamiento de Datos Personales de la sociedad Laboratorios Ross D\u00b4Elen S.A.S. identificada con el NIT 800.063.923-5, persona jur\u00eddica con domicilio principal en la ciudad de Barranquilla, en adelante, EL LABORATORIO, que en cumplimiento de las disposiciones de la Ley 1581 de 2012 y el Decreto 1377 de 2013, describe en el marco del presente documento, los mecanismos por medio de los cuales EL LABORATORIO garantizar\u00e1 un manejo adecuado de los datos personales recolectados en sus bases de datos, con el fin de permitir a los titulares el ejercicio del derecho constitucional de H\u00e1beas Data.<\/p>\n\n\n\n<p>RESPONSABLE DEL TRATAMIENTO<br>LABORATORIOS ROSS D\u00b4ELEN S.A.S., sociedad comercial legalmente constituida registrada ante la C\u00e1mara de Comercio de Barranquilla, con matr\u00edcula mercantil No 121.160, identificada con el NIT 800.063.923-5, con domicilio principal en la de la ciudad de Barranquilla, en la Carrera 42 No 52-19, Rep\u00fablica de Colombia, sitio web: www.rossdelen.com, correo electr\u00f3nico: carlosmeza@rossdelen.com, tel\u00e9fono 601 3798989 en la ciudad de Barranquilla.<\/p>\n\n\n\n<p>OBJETIVO<br>Establecer los criterios para la recolecci\u00f3n, almacenamiento, uso, circulaci\u00f3n y supresi\u00f3n automatizada o no, de los datos personales tratados por la sociedad LABORATORIOS ROSS D\u00b4ELEN S.A.S NIT 800.063.923-5, persona jur\u00eddica, representada legalmente por el se\u00f1or Carlos Balvino Meza V\u00e1squez, identificado con c\u00e9dula de ciudadan\u00eda No 7.477.934, en calidad de Responsable del Tratamiento.<\/p>\n\n\n\n<p>GLOSARIO<br>&#8211; Autorizaci\u00f3n: Consentimiento previo, expreso e informado del Titular para llevar a cabo el Tratamiento de datos personales.<br>&#8211; Base de Datos: Conjunto organizado de datos personales que sea objeto de Tratamiento.<br>&#8211; Dato personal: Cualquier informaci\u00f3n vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables.<br>&#8211; Encargado: Persona natural o jur\u00eddica, p\u00fablica o privada, que por s\u00ed misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta del Responsable del Tratamiento.<br>&#8211; Responsable: Persona natural o jur\u00eddica, p\u00fablica o privada, que por s\u00ed misma o en asocio con otros, decida sobre la base de datos y\/o el Tratamiento de los datos.<br>&#8211; Titular: Persona natural cuyos datos personales sean objeto de Tratamiento.<br>&#8211; Tratamiento: Cualquier operaci\u00f3n o conjunto de operaciones sobre datos personales, tales como la recolecci\u00f3n, almacenamiento, uso, circulaci\u00f3n o supresi\u00f3n.<br>&#8211; Principio de legalidad: El Tratamiento de datos personales es una actividad reglada que debe sujetarse a lo establecido en la ley y en las dem\u00e1s disposiciones que la desarrollen.<br>&#8211; Principio de finalidad: El Tratamiento debe obedecer a una finalidad leg\u00edtima de acuerdo con la Constituci\u00f3n y la Ley, la cual debe ser informada al Titular.<br>&#8211; Principio de libertad: El Tratamiento s\u00f3lo puede ejercerse con el consentimiento, previo, expreso e informado del Titular. Los datos personales no podr\u00e1n ser obtenidos o divulgados sin previa autorizaci\u00f3n, o en ausencia de mandato legal o judicial que releve el consentimiento.<br>&#8211; Principio de veracidad o calidad: La informaci\u00f3n sujeta a Tratamiento debe ser veraz, completa, exacta, actualizada, comprobable y comprensible. Se proh\u00edbe el Tratamiento de datos parciales, incompletos, fraccionados o que induzcan a error.<br>&#8211; Principio de transparencia: En el Tratamiento debe garantizarse el derecho del Titular a obtener del Responsable del Tratamiento o del Encargado del Tratamiento, en cualquier momento y sin restricciones, informaci\u00f3n acerca de la existencia de datos que le conciernan.<br>&#8211; Principio de acceso y circulaci\u00f3n restringida: El Tratamiento se sujeta a los l\u00edmites que se derivan de la naturaleza de los datos personales, de las disposiciones de la ley y la Constituci\u00f3n. En este sentido, el Tratamiento s\u00f3lo podr\u00e1\u0301 hacerse por personas autorizadas por el Titular y\/o por las personas previstas en la ley. Los datos personales, salvo la informaci\u00f3n p\u00fablica, no podr\u00e1n estar disponibles en Internet u otros medios de divulgaci\u00f3n o comunicaci\u00f3n masiva, salvo que el acceso sea t\u00e9cnicamente controlable para brindar un conocimiento restringido s\u00f3lo a los Titulares o terceros autorizados conforme a la ley.<br>&#8211; Principio de seguridad: La informaci\u00f3n sujeta a Tratamiento por el Responsable del Tratamiento o Encargado del Tratamiento se deber\u00e1\u0301 manejar con las medidas t\u00e9cnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros evitando su adulteraci\u00f3n, p\u00e9rdida, consulta, uso o acceso no autorizado o fraudulento.<br>&#8211; Principio de confidencialidad: Todas las personas que intervengan en el Tratamiento de datos personales que no tengan la naturaleza de p\u00fablicos est\u00e1n obligadas a garantizar la reserva de la informaci\u00f3n, inclusive despu\u00e9s de finalizada su relaci\u00f3n con alguna de las labores que comprende el Tratamiento, pudiendo s\u00f3lo realizar suministro o comunicaci\u00f3n de datos personales cuando ello corresponda al desarrollo de las actividades autorizadas en la ley y en los t\u00e9rminos de la misma.<\/p>\n\n\n\n<p>CONTENIDO DE LAS BASES DE DATOS<br>En las bases de datos de EL LABORATORIO se almacena informaci\u00f3n general como nombre completo n\u00famero y tipo de identificaci\u00f3n, g\u00e9nero y datos de contacto (correo electr\u00f3nico, direcci\u00f3n f\u00edsica, tel\u00e9fono fijo y m\u00f3vil, si los hubiere). En adici\u00f3n a estos, y dependiendo de la naturaleza de la base de datos, EL LABORATORIO puede tener datos espec\u00edficos requeridos para el tratamiento al que ser\u00e1n sometidos los datos. En las bases de datos se podr\u00e1\u0301 almacenar informaci\u00f3n sensible con previa autorizaci\u00f3n de su titular, en cumplimiento de lo establecido en los art\u00edculos 5 y 7 de la ley 1581 de 2012.<\/p>\n\n\n\n<p>ALCANCE<br>Esta pol\u00edtica aplica para toda la informaci\u00f3n personal registrada en las bases de datos de la sociedad LABORATORIOS ROSS D\u00b4ELEN S.A.S NIT 800.063.923-5.<\/p>\n\n\n\n<p>TRATAMIENTO Y FINALIDAD<br>El tratamiento que realizar\u00e1 la sociedad LABORATORIOS ROSS D\u00b4ELEN S.A.S con la informaci\u00f3n personal es sometida a distintas formas de tratamiento, como recolecci\u00f3n, compilaci\u00f3n, almacenamiento, uso, sistematizaci\u00f3n y organizaci\u00f3n, en total en cumplimiento de las finalidades de la que se hace referencia en el presente documento.<\/p>\n\n\n\n<p>La informaci\u00f3n podr\u00e1\u0301 ser entregada, transmitida o transferida a entidades p\u00fablicas, socios comerciales, contratistas, afiliados, subsidiarias, \u00fanicamente con el fin de cumplir con las finalidades de la base de datos correspondiente. En todo caso, la entrega, transmisi\u00f3n o transferencia se har\u00e1\u0301 previa suscripci\u00f3n de los documentos dise\u00f1ados e implementados por EL LABORATORIO para salvaguardar la confidencialidad de la informaci\u00f3n.<\/p>\n\n\n\n<p>La recolecci\u00f3n, almacenamiento, uso y circulaci\u00f3n de los datos personales estar\u00e1n relacionadas con el desarrollo de operaciones con finalidades varias como fidelizaci\u00f3n de clientes, gesti\u00f3n contable, fiscal y administrativa encaminada a&nbsp;<\/p>\n\n\n\n<p>la gesti\u00f3n de clientes, marketing, publicidad y prospecci\u00f3n comercial. Adicional, la sociedad LABORATORIOS ROSS D ELEN SAS podr\u00e1\u0301 hacer uso de los datos personales para:<\/p>\n\n\n\n<p>A) Ejecuci\u00f3n de la actividades econ\u00f3micas comprendidas en su objeto social. B) Cumplimiento a los deberes legales en materia contable, societaria y laboral. C) Desarrollar la relaci\u00f3n contractual existente con sus clientes, proveedores y trabajadores, incluida el pago de obligaciones contractuales. D) Proveer los servicios y\/o los productos requeridos por sus usuarios. E) Informar sobre nuevos productos o servicios y\/o sobre cambios en los mismos. F) Evaluar la calidad del servicio y de los productos. G) Realizar estudios internos sobre h\u00e1bitos de consumo. H) Enviar al correo f\u00edsico, electr\u00f3nico, celular o dispositivo m\u00f3vil, v\u00eda mensajes de texto (SMS y\/o MMS), WhatsApp u otra red social, y en general, a trav\u00e9s de cualquier otro medio an\u00e1logo y\/o digital de comunicaci\u00f3n creado o por crearse, informaci\u00f3n comercial, publicitaria o promocional sobre los productos y\/o servicios, eventos, concursos, campa\u00f1as con el fin de impulsar, invitar, dirigir, ejecutar, informar y de manera general impulsar los productos dise\u00f1ados por LABORATORIOS ROSS D ELEN SAS y\/o por terceras personas. I) Desarrollar el proceso de selecci\u00f3n, evaluaci\u00f3n, y vinculaci\u00f3n laboral. J) Soportar procesos de auditor\u00eda interna o externa, contable, entre otros relacionados. K) Registrar la informaci\u00f3n de empleados y\/o pensionados (activo se inactivos) en las bases de datos de LABORATORIOS ROSS D ELEN SAS. L) Los indicados en la autorizaci\u00f3n otorgada por el titular del dato o descritos en el aviso de privacidad respectivo, seg\u00fan sea el caso. M) Suministrar, compartir, enviar o entregar sus datos personales a empresas filiales, vinculadas, o subordinadas de LABORATORIOS ROSS D ELEN SAS ubicadas en Colombia o cualquier otro pa\u00eds en el evento que dichas compa\u00f1\u00edas requieran la informaci\u00f3n para los fines aqu\u00ed\u0301 indicados.<\/p>\n\n\n\n<p>DEBERES DEL RESPONSABLE DEL TRATAMIENTO DE DATOS Esta pol\u00edtica es de obligatorio y estricto cumplimiento para la sociedad LABORATORIOS ROSS D\u00b4ELEN S.A.S y como responsable del Tratamiento, deber\u00e1\u0301 cumplir los siguientes deberes, sin perjuicio de las dem\u00e1s disposiciones previstas en la ley y en otras que rijan su actividad:<\/p>\n\n\n\n<p>A) Garantizar al Titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de h\u00e1beas data. B) Solicitar y conservar, en las condiciones previstas en la ley, copia de la respectiva autorizaci\u00f3n otorgada por el Titular. C) Informar debidamente al Titular sobre la finalidad de la recolecci\u00f3n y los derechos que le asisten por virtud de la autorizaci\u00f3n otorgada. D) Conservar la informaci\u00f3n bajo las condiciones de seguridad necesarias para impedir su adulteraci\u00f3n, p\u00e9rdida, consulta, uso o acceso no autorizado o fraudulento. E) Garantizar que la informaci\u00f3n que se suministre al Encargado del Tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible. F) Actualizar la informaci\u00f3n, comunicando de forma oportuna al Encargado del Tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las dem\u00e1s medidas necesarias para que la informaci\u00f3n suministrada a este se mantenga actualizada. G) Rectificar la informaci\u00f3n cuando sea incorrecta y comunicar lo pertinente al Encargado del Tratamiento. H) Suministrar al Encargado del Tratamiento, seg\u00fan el caso, \u00fanicamente datos cuyo Tratamiento est\u00e9 previamente autorizado de conformidad con lo previsto en la ley. I) Exigir al Encargado del Tratamiento en todo momento, el respeto a las condiciones de seguridad y privacidad de la informaci\u00f3n del Titular. J) Tramitar las consultas y reclamos formulados en los t\u00e9rminos se\u00f1alados en la ley. K) Adoptar procedimientos espec\u00edficos para garantizar el adecuado cumplimiento de la ley y en especial, para la atenci\u00f3n de consultas y reclamos. L) Informar al Encargado del Tratamiento cuando determinada informaci\u00f3n se encuentra en discusi\u00f3n por parte del Titular, una vez se haya presentado la reclamaci\u00f3n y no haya finalizado el tr\u00e1mite respectivo. M) Informar a solicitud del Titular sobre el uso de sus datos. N) Informar a la autoridad de protecci\u00f3n de datos cuando se presenten violaciones a los c\u00f3digos de seguridad y existan riesgos en la administraci\u00f3n de la informaci\u00f3n de los Titulares.<\/p>\n\n\n\n<p>DERECHOS DE LOS TITULARES En el Tratamiento de Datos Personales por parte de EL LABORATORIO se respetar\u00e1n en todo momento los derechos de los titulares de Datos Personales que son:<\/p>\n\n\n\n<p>A) Acceder de forma gratuita a los datos proporcionados que hayan sido objeto de tratamiento. B) Conocer, actualizar y rectificar su informaci\u00f3n frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento est\u00e9 prohibido o no haya sido autorizado.<br>C) Solicitar prueba de la autorizaci\u00f3n otorgada. D) Presentar ante la Superintendencia de Industria y Comercio (SIC) quejas por infracciones a lo dispuesto en la normatividad vigente. E) Revocar la autorizaci\u00f3n y\/o solicitar la supresi\u00f3n del dato, siempre que no exista un deber legal o contractual que impida eliminarlos. La revocatoria y\/o supresi\u00f3n proceder\u00e1\u0301 cuando la Autoridad Competente haya determinado que, en el Tratamiento, el encargado de este, ha incurrido en conductas contrarias a la ley y a la Constituci\u00f3n. La revocatoria proceder\u00e1\u0301 siempre y cuando no exista la obligaci\u00f3n legal o contractual de conservar el dato personal. F) Abstenerse de responder las preguntas sobre datos sensibles. Tendr\u00e1\u0301 car\u00e1cter facultativo las respuestas que versen sobre datos sensibles o sobre datos de las ni\u00f1as y ni\u00f1os y adolescentes.<\/p>\n\n\n\n<p>ATENCI\u00d3N DE PETICIONES, CONSULTAS Y RECLAMOS Las peticiones, consultas y reclamos formulados por los titulares de Datos Personales bajo Tratamiento de EL LABORATORIO para ejercer sus derechos a conocer, actualizar, rectificar y suprimir datos, o revocar la autorizaci\u00f3n deber\u00e1n ser dirigidas a:<\/p>\n\n\n\n<ul>\n<li>Direcci\u00f3n: Carrera 42 No 52-19 de la ciudad de Barranquilla.<\/li>\n\n\n\n<li>Tel\u00e9fono: 601 3798989<\/li>\n\n\n\n<li>Correo electr\u00f3nico:&nbsp;<a href=\"mailto:carlosmeza@rossdelen.com\">carlosmeza@rossdelen.com<\/a><\/li>\n\n\n\n<li>P\u00e1gina web:&nbsp;<a href=\"http:\/\/www.rossdelen.com\/\">www.rossdelen.com<\/a><\/li>\n<\/ul>\n\n\n\n<p>PROCEDIMIENTO PARA ATENDER LOS DERECHOS DE LOS TITULARES Los titulares de Datos Personales, sin importar el tipo de vinculaci\u00f3n que tengan con EL LABORATORIO, pueden ejercer sus derechos a conocer, actualizar, rectificar y suprimir informaci\u00f3n y\/o revocar la autorizaci\u00f3n otorgada. EL LABORATORIO garantizar\u00e1 a los titulares de datos personales contenidos en sus bases de datos, el derecho a elevar peticiones, reclamar y consultar toda la informaci\u00f3n contenida en su registro individual o toda aquella que est\u00e9 vinculada con su identificaci\u00f3n conforme se establece en la presente Pol\u00edtica de Tratamiento de Datos Personales, y en&#8230;<\/p>\n\n\n\n<p>Las peticiones, consultas y reclamos dirigidas a EL LABORATORIO deber\u00e1n contener como<\/p>\n\n\n\n<p>m\u00ednimo la siguiente informaci\u00f3n:<\/p>\n\n\n\n<ol>\n<li>Nombres y apellidos del Titular y\/o su representante y\/o causahabientes.<\/li>\n\n\n\n<li>Lo que se pretende consultar<\/li>\n\n\n\n<li>Direcci\u00f3n f\u00edsica, electr\u00f3nica y tel\u00e9fono de contacto del Titular y\/o sus representantes.<\/li>\n\n\n\n<li>Firma y n\u00famero de identificaci\u00f3n.<\/li>\n\n\n\n<li>Haber sido presentada por los medios dispuestos por EL LABORATORIO para la recepci\u00f3n de las peticiones, consultas y reclamos.<\/li>\n<\/ol>\n\n\n\n<p>El termino m\u00e1ximo previsto por la ley para resolver su petici\u00f3n, consulta y\/o reclamaci\u00f3n es de quince (15) d\u00edas h\u00e1biles, contado a partir del d\u00eda siguiente a la fecha de su recibo. Cuando no fuere posible atender la petici\u00f3n, consulta y\/o reclamo dentro de dicho t\u00e9rmino, la sociedad Laboratorios Ross D\u00b4Elen S.A.S. identificada con el NIT 800.063.923-5, informar\u00e1 al interesado los motivos de la demora y la fecha en que se atender\u00e1\u0301 su reclamo, la cual en ning\u00fan caso podr\u00e1\u0301 superar los ocho (8) d\u00edas h\u00e1biles siguientes al vencimiento del primer t\u00e9rmino.<\/p>\n\n\n\n<p>Una vez cumplidos los t\u00e9rminos se\u00f1alados por la Ley 1581 de 2012 y las dem\u00e1s normas que la reglamenten o complementen, el Titular al que se deniegue, total o parcialmente, el ejercicio de los derechos de acceso, actualizaci\u00f3n, rectificaci\u00f3n, supresi\u00f3n y revocaci\u00f3n, podr\u00e1\u0301 poner su caso en conocimiento ante la autoridad competente.<\/p>\n\n\n\n<p>VIGENCIA La presente Pol\u00edtica para el Tratamiento de Datos Personales rige a partir del 01 de Enero de 2024. Las bases de datos en las que se registrar\u00e1n los datos personales tendr\u00e1n una vigencia igual al tiempo en que se mantenga y utilice la informaci\u00f3n para las finalidades descritas en esta pol\u00edtica. Una vez se cumpla(n) esa(s) finalidad(es) y siempre que no exista un deber legal o contractual de conservar su informaci\u00f3n, sus datos ser\u00e1n eliminados de nuestras bases de datos.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>POL\u00cdTICA DE TRATAMIENTO DE DATOS PERSONALESSOCIEDAD LABORATORIOS ROSS D\u00b4ELEN S.A.SNIT 800.063.923-5 INTRODUCCI\u00d3NEl presente documento establece las Pol\u00edticas de Tratamiento de Datos Personales de la sociedad Laboratorios Ross D\u00b4Elen S.A.S. identificada con el NIT 800.063.923-5, persona jur\u00eddica con domicilio principal en la ciudad de Barranquilla, en adelante, EL LABORATORIO, que en cumplimiento de las disposiciones de la Ley 1581 de 2012<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/rossdelen.fastandstatic.com\/politica-de-tratamiento-de-datos-personales\/\">Read more<\/a><\/p>\n","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"acf":[],"_links":{"self":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/1546"}],"collection":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1546"}],"version-history":[{"count":1,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/1546\/revisions"}],"predecessor-version":[{"id":1547,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/1546\/revisions\/1547"}],"wp:attachment":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1546"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}