{"id":112,"date":"2019-08-02T17:31:51","date_gmt":"2019-08-02T15:31:51","guid":{"rendered":"https:\/\/www.rossdelen.com\/?page_id=112"},"modified":"2019-08-02T17:31:51","modified_gmt":"2019-08-02T15:31:51","slug":"terminos-y-condiciones","status":"publish","type":"page","link":"https:\/\/rossdelen.fastandstatic.com\/terminos-y-condiciones\/","title":{"rendered":"T\u00e9rminos y condiciones"},"content":{"rendered":"<p>[vc_row full_width=&#8221;stretch_row&#8221; el_id=&#8221;terminos_condiciones&#8221; css=&#8221;.vc_custom_1564758152627{margin-bottom: 0px !important;padding-top: 60px !important;padding-bottom: 80px !important;}&#8221;][vc_column]<h2 class=\"boc_heading title_pregunt title_internas al_left  \"  style=\"margin-bottom: 20px;margin-top: 0px;color: #333333;\"><span>T\u00e9rminos y condiciones<\/span><\/h2>[vc_column_text]Estimado cliente, el presente sitio web tiene como funci\u00f3n proveer informaci\u00f3n sobre el portafolio que ofrece Laboratorio Ross D\u2019Elen, as\u00ed como divulgar y promover sus pol\u00edticas y directrices. Por medio de su p\u00e1gina web www.rossdelen.com publica los temas y actividades que tienen que ver con su misi\u00f3n, su visi\u00f3n, objetivos y en general, las competencias y funciones que corresponden a su objeto social. Laboratorio Ross D\u2019Elen solicita al visitante y al usuario de esta p\u00e1gina, que lean detallada y juiciosamente los presentes t\u00e9rminos y condiciones, as\u00ed como la pol\u00edtica de privacidad, antes de iniciar su exploraci\u00f3n o utilizaci\u00f3n. Si no est\u00e1 de acuerdo con estas condiciones o con cualquier disposici\u00f3n de la pol\u00edtica de privacidad, le sugerimos que se abstenga de acceder o navegar por la p\u00e1gina web de nuestra entidad.[\/vc_column_text]<div class=\"boc_spacing \" style=\"height: 20px\"><\/div><h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>1. Definiciones<\/span><\/h4>[vc_column_text]Para facilitar la comprensi\u00f3n de estos T\u00e9rminos y Condiciones de uso del sitio WEB de Laboratorio Ross D\u2019Elen, se hace necesario aclarar el significado de las siguientes palabras:<\/p>\n<p>\u00b7 Contenidos. Implican todas las formas de informaci\u00f3n o datos que se divulgan en la p\u00e1gina web, entre los que se encuentran:\u00a0 textos, im\u00e1genes, fotos, logos, dise\u00f1os, animaciones.<\/p>\n<p>\u00b7 Derechos de Propiedad Intelectual. Hacen referencia a todos los derechos de propiedad de la informaci\u00f3n de Laboratorio Ross\u00a0 D\u2019Elen o de cualquier persona que sea titular leg\u00edtima, como: signos distintivos, marcas, lemas, ense\u00f1as, logos, nombres de dominio,\u00a0 derechos de autor, bases de datos, dise\u00f1os, contenidos o cualquier otra obra o creaci\u00f3n intelectual vinculada con el objeto,\u00a0 operaci\u00f3n o desempe\u00f1o del sitio WEB.<\/p>\n<p>\u00b7 Foro. Servicio automatizado de mensajes, a menudo moderado por un propietario, a trav\u00e9s del cual los suscriptores reciben\u00a0 mensajes dejados por otros suscriptores por un tema dado. Los mensajes se env\u00edan por correo electr\u00f3nico.<\/p>\n<p>\u00b7 Internet. Herramienta de comunicaci\u00f3n con decenas de miles de redes de computadoras unidas por el protocolo TCP\/IP. Sobre esta\u00a0 red se pueden utilizar m\u00faltiples servicios como por ejemplo correos electr\u00f3nicos, www.rossdelen.com, etc.<\/p>\n<p>\u00b7 P\u00e1gina web. Resultado en hipertexto o hipermedia que proporciona un navegador del www.rossdelen.com despu\u00e9s de obtener la\u00a0 informaci\u00f3n solicitada. Su contenido puede ir desde un texto corto a un voluminoso conjunto de textos, gr\u00e1ficos est\u00e1ticos o en\u00a0 movimiento, sonido, etc.<\/p>\n<p>\u00b7 Publicar. Hacer que un documento sea visible desde el Sitio web.<\/p>\n<p>\u00b7 Servicios. Son las ayudas en l\u00ednea que Laboratorio Ross D\u2019Elen provee actualmente o que piensa proveer en el futuro a los usuarios,\u00a0 por medio de esta p\u00e1gina web, como publicaci\u00f3n de noticias o actividades propias de la gesti\u00f3n empresarial, consultas; foros y buz\u00f3n\u00a0 de quejas y reclamos, entre otros.<\/p>\n<p>\u00b7 Usuario. Es la persona que ingresa al sitio WEB de Laboratorios Ross D\u2019Elen, para buscar o consultar informaci\u00f3n de su inter\u00e9s;\u00a0 para registrarse en caso de que requiera realizar un tr\u00e1mite o recibir un servicio de la entidad; o para poner una queja mediante el\u00a0 uso del buz\u00f3n de Quejas y Reclamos, creado para este efecto.<\/p>\n<p>\u00b7 V\u00ednculo. Link en ingl\u00e9s. Apuntadores hipertexto que sirven para saltar de una informaci\u00f3n a otra, o de un servidor web a otro,\u00a0 cuando se navega por Internet.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>2. Aceptaci\u00f3n de T\u00e9rminos<\/span><\/h4>[vc_column_text]Se presume que cuando un usuario accede al present\u00e9 sitio WEB lo hace bajo su total responsabilidad y que, por tanto, acepta plenamente y sin reservas el contenido de los t\u00e9rminos y condiciones de uso del sitio WEB de la empresa. Laboratorio Ross D\u2019Elen se reserva, en todos los sentidos, el derecho de actualizar y modificar en cualquier momento y de cualquier forma, de manera unilateral y sin previo aviso, las presentes condiciones de uso y los contenidos de la p\u00e1gina.<\/p>\n<p>El presente sitio WEB tiene por finalidad brindar al usuario todo tipo de informaci\u00f3n relacionada con la gesti\u00f3n de la empresa, pero en ning\u00fan caso esta informaci\u00f3n deber\u00e1 considerarse como exhaustiva, completa o que de cualquier forma satisfaga todas las necesidades del usuario.<\/p>\n<p>Esta p\u00e1gina puede tener enlaces a otros sitios de inter\u00e9s o a documentos localizados en otras p\u00e1ginas web de propiedad de otras entidades, personas u organizaciones diferentes a Laboratorio Ross D\u2019Elen. Solamente por el hecho de que el usuario acceda a otro sitio web o a un documento individual localizado en otra p\u00e1gina, a trav\u00e9s de un link o un v\u00ednculo establecido en el presente sitio WEB, el usuario deber\u00e1 someterse a las condiciones de uso y a la pol\u00edtica de privacidad de la p\u00e1gina web a la que env\u00eda el link.<\/p>\n<p>El establecimiento de un v\u00ednculo (link) con el sitio Web de otra empresa, entidad o programa no implica necesariamente la existencia de relaciones entre Laboratorio Ross D\u2019Elen y el propietario del sitio o p\u00e1gina Web vinculada, ni la aceptaci\u00f3n o aprobaci\u00f3n por parte de Laboratorio Ross D\u2019Elen de sus contenidos o servicios. Aquellas personas que se propongan establecer un v\u00ednculo (link) se asegurar\u00e1n de que el mismo \u00fanicamente permita el acceso a la p\u00e1gina de inicio Web, as\u00ed mismo deber\u00e1n abstenerse de realizar manifestaciones o indicaciones falsas, inexactas o incorrectas sobre Laboratorio Ross D\u2019Elen o sus filiales o incluir contenidos il\u00edcitos, o contrarios a la ley, las buenas costumbres y al orden p\u00fablico.<\/p>\n<p>Por otra parte, la prestaci\u00f3n del servicio del sitio WEB de Laboratorios Ross D\u2019Elen es de car\u00e1cter libre y gratuito para los usuarios, salvo lo relacionado con las compras en l\u00ednea, y se rige por los t\u00e9rminos y condiciones que se incluyen a continuaci\u00f3n, los cuales se entienden como conocidos y aceptados por los (las) usuarios (as) del sitio.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>3. Informaci\u00f3n contenida en la P\u00e1gina<\/span><\/h4><h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>3.1 Propiedad del contenido de la P\u00e1gina \u2013 Copyright<\/span><\/h4>[vc_column_text]Este sitio de Internet y su contenido son de propiedad de Laboratorio Ross D\u2019Elen. Est\u00e1 prohibida su reproducci\u00f3n total o parcial, su\u00a0 traducci\u00f3n, inclusi\u00f3n, transmisi\u00f3n, almacenamiento o acceso a trav\u00e9s de medios anal\u00f3gicos, digitales o de cualquier otro sistema o\u00a0 tecnolog\u00eda creada, sin autorizaci\u00f3n previa y escrita de Laboratorio Ross D\u2019Elen. Sin embargo, es posible descargar material del\u00a0 presente sitio WEB para uso personal y no comercial, siempre y cuando se haga expresa menci\u00f3n de la propiedad en cabeza de Laboratorio Ross D\u2019Elen. Con respecto a los contenidos que aparecen en el presente sitio WEB, el usuario se obliga a:<\/p>\n<p>\u00b7 Usar los contenidos de forma diligente, correcta y l\u00edcita.<\/p>\n<p>\u00b7 No suprimir, eludir, o manipular el copyright (derechos de autor) y dem\u00e1s datos que identifican los derechos de Laboratorio Ross\u00a0 D\u2019Elen.<\/p>\n<p>\u00b7 Laboratorio Ross D\u2019len no ser\u00e1 responsable por el uso indebido que hagan los usuarios del contenido de su sitio WEB.<\/p>\n<p>\u00b7 El visitante o usuario del sitio WEB se har\u00e1 responsable por cualquier uso indebido, il\u00edcito o anormal que haga de los contenidos,\u00a0 informaci\u00f3n o servicios del sitio WEB de Laboratorio Ross D\u2019Elen. El visitante o usuario del sitio, directa o por interpuesta persona,\u00a0 no atentar\u00e1 de ninguna manera contra el presente sitio WEB, contra su plataforma tecnol\u00f3gica, contra sus sistemas de informaci\u00f3n ni\u00a0 tampoco interferir\u00e1 en su normal funcionamiento.<\/p>\n<p>\u00b7 El visitante o el usuario del sitio, no alterar\u00e1, bloquear\u00e1 o realizar\u00e1 cualquier otro acto que impida mostrar o acceder a cualquier\u00a0 contenido, informaci\u00f3n o servicios del presente sitio WEB o que est\u00e9n incorporados en las p\u00e1ginas web vinculadas.<\/p>\n<p>\u00b7 El visitante o el usuario del presente sitio WEB no enviar\u00e1 o transmitir\u00e1 en el mismo o hacia el mismo, a otros usuarios o a cualquier\u00a0 persona, cualquier informaci\u00f3n de alcance obsceno, difamatorio, injuriante, calumniante o discriminatorio contra Laboratorio Ross\u00a0 D\u2019Elen, contra sus funcionarios o contra los responsables de la administraci\u00f3n del sitio WEB.<\/p>\n<p>\u00b7 El visitante o el usuario del sitio WEB de Laboratorio Ross D\u2019Elen, no incurrir\u00e1 en y desde el mismo, en conductas il\u00edcitas como\u00a0 da\u00f1os o ataques inform\u00e1ticos, interceptaci\u00f3n de comunicaciones, infracciones al derecho de autor, uso no autorizado de terminales, usurpaci\u00f3n de identidad, revelaci\u00f3n de secretos o falsedad en los documentos.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>3.2 Privacidad<\/span><\/h4>[vc_column_text]\u00b7 Es inter\u00e9s de Laboratorio Ross D\u2019Elen la salvaguardia de la privacidad de la informaci\u00f3n personal del Usuario obtenida a trav\u00e9s de la p\u00e1gina web de la entidad, para lo cual se compromete a adoptar una pol\u00edtica de confidencialidad de acuerdo con lo que se establece m\u00e1s adelante.<\/p>\n<p>\u00b7 Se entiende por informaci\u00f3n personal aquella suministrada por el Usuario para el registro, la cual incluye datos como nombre, identificaci\u00f3n, edad, g\u00e9nero, direcci\u00f3n, correo electr\u00f3nico y tel\u00e9fono.<\/p>\n<p>\u00b7 El Usuario reconoce que el ingreso de informaci\u00f3n personal, lo realiza de manera voluntaria y ante la solicitud de requerimientos espec\u00edficos por Laboratorio Ross D\u2019Elen para realizar un tr\u00e1mite, presentar una queja o reclamo, o para acceder a los mecanismos interactivos. El usuario tambi\u00e9n comprende que los datos por \u00e9l consignados har\u00e1n parte de un archivo y\/o base de datos que podr\u00e1 ser usado por Laboratorio Ross D\u2019Elen para efectos de surtir determinado proceso. El Usuario podr\u00e1 modificar o actualizar la informaci\u00f3n suministrada en cualquier momento.<\/p>\n<p>\u00b7 La informaci\u00f3n personal proporcionada por el Usuario est\u00e1 asegurada por una clave de acceso que s\u00f3lo \u00e9l conoce. Por tanto, es el \u00fanico responsable de mantener en secreto su clave. Laboratorio Ross D\u2019Elen se compromete a no acceder ni pretender conocer dicha clave. Debido a que ninguna transmisi\u00f3n por Internet es absolutamente segura ni puede garantizarse dicho extremo, el Usuario asume el hipot\u00e9tico riesgo que ello implica, el cual acepta y conoce.<\/p>\n<p>\u00b7 Laboratorio Ross D\u2019Elen no se responsabiliza por cualquier consecuencia derivada del ingreso indebido de terceros a la base de datos y\/o por alguna falla t\u00e9cnica en el funcionamiento y\/o conservaci\u00f3n de datos en el sistema en cualquiera de los men\u00fas de su p\u00e1gina web.<\/p>\n<p>\u00b7 Igualmente Laboratorio Ross D\u2019Elen no podr\u00e1 garantizar la disponibilidad de los servicios en l\u00ednea y de la informaci\u00f3n que los usuarios requieran en determinado momento. Tampoco incurrir\u00e1 en responsabilidad con el usuario o terceros, cuando su sitio WEB no se encuentre disponible.<\/p>\n<p>\u00b7 Laboratorio Ross D\u2019Elen no responder\u00e1 en ning\u00fan caso y bajo ninguna circunstancia, por los ataques o incidentes contra la seguridad de su sitio WEB o contra sus sistemas de informaci\u00f3n; o por cualquier exposici\u00f3n o acceso no autorizado, fraudulento o il\u00edcito a su sitio WEB y que puedan afectar la confidencialidad, integridad o autenticidad de la informaci\u00f3n publicada o asociada con los contenidos y servicios que se ofrecen en \u00e9l.<\/p>\n<p>\u00b7 Laboratorio Ross D\u2019Elen ha adoptado los niveles de seguridad de protecci\u00f3n de los datos personales legalmente requeridos, instalando las medidas t\u00e9cnicas y organizativas necesarias para evitar la p\u00e9rdida, mal uso, alteraci\u00f3n, acceso no autorizado y robo de los datos facilitados.<\/p>\n<p>\u00b7 Laboratorio Ross D\u2019Elen podr\u00e1 utilizar cookies durante la prestaci\u00f3n de servicios en su Sitio Web.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>3.3 Responsabilidad por la informaci\u00f3n contenida<\/span><\/h4>[vc_column_text]Debido a que en la actualidad los medios t\u00e9cnicos no permiten garantizar la absoluta falta de injerencia de la acci\u00f3n de terceras personas en el sitio WEB, Laboratorio Ross D\u2019Elen de ninguna manera asegura la exactitud y\/o veracidad de todo o parte de la informaci\u00f3n contenida en su p\u00e1gina, ni su actualizaci\u00f3n, ni que dicha informaci\u00f3n haya sido alterada o modificada en todo o en parte, luego de haber sido publicada en la p\u00e1gina, ni cualquier otro aspecto o caracter\u00edstica de lo publicado en el sitio o en los enlaces, respectivamente.<\/p>\n<p>Laboratorio Ross D\u2019Elen no controla ni garantiza la ausencia de virus ni de otros elementos en los contenidos que puedan producir alteraciones en su sistema inform\u00e1tico (software y hardware) o en los documentos electr\u00f3nicos y ficheros almacenados en su sistema inform\u00e1tico.<\/p>\n<p>En consecuencia, con lo anterior, no se har\u00e1 responsable de ning\u00fan da\u00f1o ocasionado en virtud de cualquier alteraci\u00f3n que se haya efectuado a los materiales o archivos de descarga suministrados directamente por la empresa.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>4. Ley aplicable y jurisdicci\u00f3n<\/span><\/h4>[vc_column_text]\u00b7 El usuario no podr\u00e1 manifestar ante Laboratorio Ross D\u2019Elen o ante una autoridad judicial o administrativa, la aplicaci\u00f3n de\u00a0 condici\u00f3n, norma o convenio que no est\u00e9 expresamente incorporado en las presentes condiciones de uso.<\/p>\n<p>\u00b7 Estas condiciones ser\u00e1n gobernadas por las leyes de la Rep\u00fablica de Colombia, en los aspectos que no est\u00e9n expresamente\u00a0 regulados en ellas.<\/p>\n<p>\u00b7 Si cualquier disposici\u00f3n de estas condiciones pierde validez o fuerza obligatoria, por cualquier raz\u00f3n, todas las dem\u00e1s\u00a0 disposiciones, conservan su fuerza obligatoria, car\u00e1cter vinculante y generar\u00e1n todos sus efectos.<\/p>\n<p>\u00b7 Para cualquier efecto legal o judicial, el lugar de las presentes condiciones es la ciudad de Barranquilla, Colombia y cualquier\u00a0 controversia que surja de su interpretaci\u00f3n o aplicaci\u00f3n se someter\u00e1 a los jueces de la Rep\u00fablica de Colombia.[\/vc_column_text]<h4 class=\"boc_heading title_semibold al_left  \"  style=\"margin-bottom: 0px;margin-top: 0px;color: #333333;\"><span>5. Duraci\u00f3n y terminaci\u00f3n<\/span><\/h4>[vc_column_text]La prestaci\u00f3n del servicio del sitio WEB de Laboratorio Ross D\u2019Elen tiene una duraci\u00f3n indefinida. Sin embargo, la entidad podr\u00e1 dar\u00a0 por terminada o suspender la prestaci\u00f3n de este servicio en cualquier momento. En caso de que se llegue a presentar esta situaci\u00f3n, se informar\u00e1 previamente sobre el hecho, para evitar mayores traumatismos.[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row full_width=&#8221;stretch_row&#8221; el_id=&#8221;terminos_condiciones&#8221; css=&#8221;.vc_custom_1564758152627{margin-bottom: 0px !important;padding-top: 60px !important;padding-bottom: 80px !important;}&#8221;][vc_column][vc_column_text]Estimado cliente, el presente sitio web tiene como funci\u00f3n proveer informaci\u00f3n sobre el portafolio que ofrece Laboratorio Ross D\u2019Elen, as\u00ed como divulgar y promover sus pol\u00edticas y directrices. Por medio de su p\u00e1gina web www.rossdelen.com publica los temas y actividades que tienen que ver con su misi\u00f3n, su visi\u00f3n, objetivos y<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/rossdelen.fastandstatic.com\/terminos-y-condiciones\/\">Read more<\/a><\/p>\n","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"acf":[],"_links":{"self":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/112"}],"collection":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=112"}],"version-history":[{"count":5,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/112\/revisions"}],"predecessor-version":[{"id":120,"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/pages\/112\/revisions\/120"}],"wp:attachment":[{"href":"https:\/\/rossdelen.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}